{
  "legal": {
    "title": "Mentions Légales",
    "subtitle": "Dernière mise à jour : 20 avril 2025",
    
    "companyInfo": {
      "title": "1. Informations légales",
      "content1": "Le site Reviu est édité par :",
      "companyName": "Reviu SAS",
      "address": "Siège social : 123 Avenue de la République, 75000 Paris, France",
      "capital": "Capital social : 10 000 €",
      "rcs": "RCS Paris B 123 456 789",
      "vatNumber": "Numéro de TVA intracommunautaire : FR 12 345 678 910",
      "director": "Directeur de la publication : Jean Dupont",
      "email": "Email : contact@reviu.com",
      "phone": "Téléphone : +33 1 23 45 67 89"
    },
    
    "hosting": {
      "title": "2. Hébergement",
      "content": "Le site Reviu est hébergé par :",
      "name": "OVH SAS",
      "address": "Siège social : 2 rue Kellermann - 59100 Roubaix - France",
      "website": "Site web : www.ovh.com"
    },
    
    "intellectualProperty": {
      "title": "3. Propriété intellectuelle",
      "content1": "L'ensemble du contenu de ce site, incluant, de façon non limitative, les graphismes, images, textes, vidéos, animations, sons, logos, gifs et icônes ainsi que leur mise en forme sont la propriété exclusive de Reviu à l'exception des marques, logos ou contenus appartenant à d'autres sociétés partenaires ou auteurs.",
      "content2": "Toute reproduction, distribution, modification, adaptation, retransmission ou publication, même partielle, de ces différents éléments est strictement interdite sans l'accord exprès par écrit de Reviu. Cette représentation ou reproduction, par quelque procédé que ce soit, constitue une contrefaçon sanctionnée par les articles L.335-2 et suivants du Code de la propriété intellectuelle."
    },
    
    "personalData": {
      "title": "4. Données personnelles",
      "content1": "Les informations recueillies sur notre site font l'objet d'un traitement informatique destiné à améliorer votre expérience utilisateur et à vous proposer des services personnalisés.",
      "content2": "Conformément à la loi « informatique et libertés » du 6 janvier 1978 modifiée et au Règlement européen n°2016/679/UE du 27 avril 2016, vous bénéficiez d'un droit d'accès, de rectification, de portabilité et d'effacement de vos données ou encore de limitation du traitement.",
      "content3": "Vous pouvez exercer ces droits en nous contactant à l'adresse : privacy@reviu.com",
      "content4": "Pour plus d'informations sur la façon dont nous traitons vos données, veuillez consulter notre Politique de confidentialité."
    },
    
    "links": {
      "title": "5. Liens hypertextes",
      "content1": "Le site Reviu peut contenir des liens hypertextes vers d'autres sites internet ou d'autres ressources disponibles sur Internet. Reviu ne dispose d'aucun moyen pour contrôler les sites en connexion avec son site internet et ne répond pas de la disponibilité de tels sites et sources externes.",
      "content2": "Reviu ne peut être tenue pour responsable de tout dommage, de quelque nature que ce soit, résultant du contenu de ces sites ou sources externes, et notamment des informations, produits ou services qu'ils proposent, ou de tout usage qui peut être fait de ces éléments."
    },
    
    "contact": {
      "title": "6. Contact",
      "content": "Pour toute question relative à ce site, veuillez nous contacter à l'adresse suivante :",
      "email": "Email : legal@reviu.com",
      "address": "Adresse postale : 123 Avenue de la République, 75000 Paris, France"
    }
  }
}
